{
  "_info": "Die Info",
  "_edit": "Bearbeiten",
  "_settings": "die Einstellungen",
  "_terms": "Bedingungen",
  "_preview": "Vorschau",
  "_index_text": "Indextext",
  "_home": "Zuhause",
  "_terms_and_conditions": "Geschäftsbedingungen",
  "_p1": "Diese Allgemeinen Geschäftsbedingungen (\\\"Vereinbarung\\\") legen die allgemeinen Geschäftsbedingungen für Ihre Nutzung der mobilen Anwendung \\\"Videointerview Voice Search\\\" (\\\"Mobile Anwendung\\\" oder \\\"Dienst\\\") und aller damit verbundenen Produkte und Dienste (zusammen, \\\"Dienstleistungen\\\"). Diese Vereinbarung ist zwischen Ihnen (\\\"Benutzer\\\", \\\"Sie\\\" oder \\\"Ihr\\\") und diesem Entwickler der mobilen Anwendung (\\\"Betreiber\\\", \\\"wir\\\", \\\"uns\\\" oder \\\"unser\\\") rechtsverbindlich. Durch den Zugriff auf und die Nutzung der mobilen Anwendung und Dienste bestätigen Sie, dass Sie die Bestimmungen dieser Vereinbarung gelesen und verstanden haben und damit einverstanden sind. Wenn Sie diese Vereinbarung im Namen eines Unternehmens oder einer anderen juristischen Person abschließen, erklären Sie, dass Sie befugt sind, diese juristische Person an diese Vereinbarung zu binden. In diesem Fall beziehen sich die Begriffe \\\"Benutzer\\\", \\\"Sie\\\" oder \\\"Ihr\\\" auf an eine solche Einheit. Wenn Sie nicht über eine solche Befugnis verfügen oder den Bedingungen dieser Vereinbarung nicht zustimmen, dürfen Sie diese Vereinbarung nicht akzeptieren und dürfen nicht auf die mobile Anwendung und die Dienste zugreifen und diese nutzen. Sie erkennen an, dass diese Vereinbarung ein Vertrag zwischen Ihnen und dem Betreiber ist, obwohl sie elektronisch ist und nicht von Ihnen physisch unterzeichnet wurde. Sie regelt Ihre Nutzung der mobilen Anwendung und der Dienste.",
  "_links_to_other_resources": "Links zu anderen Ressourcen",
  "_p2": "Obwohl die mobile Anwendung und die Dienste möglicherweise mit anderen Ressourcen (wie Websites, mobilen Anwendungen usw.) verknüpft sind, implizieren wir weder direkt noch indirekt eine Genehmigung, Zuordnung, Sponsoring, Billigung oder Zugehörigkeit zu einer verknüpften Ressource, es sei denn, dies ist ausdrücklich angegeben hier angegeben. Wir sind nicht verantwortlich für die Prüfung oder Bewertung und wir übernehmen keine Gewährleistung für die Angebote von Unternehmen oder Einzelpersonen oder den Inhalt ihrer Ressourcen. Wir übernehmen keine Verantwortung oder Haftung für die Handlungen, Produkte, Dienstleistungen und Inhalte anderer Dritter. Sie sollten die rechtlichen Hinweise und sonstigen Nutzungsbedingungen aller Ressourcen, auf die Sie über einen Link in der mobilen Anwendung und den Diensten zugreifen, sorgfältig prüfen. Das Verknüpfen mit anderen externen Ressourcen erfolgt auf eigenes Risiko.",
  "_prohibited_uses": "Verbotene Verwendungen",
  "_p3": "Zusätzlich zu anderen in der Vereinbarung festgelegten Bedingungen ist es Ihnen untersagt, die mobile Anwendung und die Dienste oder Inhalte zu verwenden: (a) für einen rechtswidrigen Zweck; (b) andere zur Ausführung oder Teilnahme an rechtswidrigen Handlungen aufzufordern; (c) gegen internationale, föderale, provinzielle oder staatliche Vorschriften, Regeln, Gesetze oder lokale Verordnungen zu verstoßen; (d) um unsere geistigen Eigentumsrechte oder die geistigen Eigentumsrechte anderer zu verletzen oder zu verletzen; (e) um aufgrund von Geschlecht, sexueller Orientierung, Religion, ethnischer Zugehörigkeit, Rasse, Alter, nationaler Herkunft oder Behinderung zu belästigen, zu missbrauchen, zu beleidigen, zu verletzen, zu diffamieren, zu verleumden, zu verunglimpfen, einzuschüchtern oder zu diskriminieren; (f) falsche oder irreführende Informationen zu übermitteln; (g) Hochladen oder Übertragen von Viren oder anderen Arten von Schadcode, die in einer Weise verwendet werden oder werden können, die die Funktionalität oder den Betrieb der mobilen Anwendung und Dienste, der Produkte und Dienste Dritter oder des Internets beeinträchtigt; (h) Spam, Phishing, Pharm, Vorwand, Spider, Crawl oder Scrape; (i) für obszöne oder unmoralische Zwecke; oder (j) um die Sicherheitsmerkmale der mobilen Anwendung und Dienste, der Produkte und Dienste Dritter oder des Internets zu beeinträchtigen oder zu umgehen. Wir behalten uns das Recht vor, Ihre Nutzung der mobilen Anwendung und Dienste zu beenden, wenn Sie gegen eine der verbotenen Nutzungen verstoßen.",
  "_intellectual_property_rights": "Rechte an geistigem Eigentum",
  "_p4": "\"Geistige Eigentumsrechte\" bezeichnet alle gegenwärtigen und zukünftigen Rechte, die durch Gesetz, Common Law oder Billigkeit an oder in Bezug auf Urheberrechte und verwandte Rechte, Marken, Designs, Patente, Erfindungen, Goodwill und das Recht auf Klage wegen Weitergabe, Rechte an Erfindungen, Nutzungsrechte und alle anderen geistigen Eigentumsrechte, jeweils eingetragen oder nicht eingetragen und einschließlich aller Anmeldungen und Rechte zur Anmeldung und Erteilung, Prioritätsrechte, solche Rechte und alle ähnlichen oder gleichwertigen Rechte oder Formen von Schutz und alle anderen Ergebnisse intellektueller Aktivität, die jetzt oder in Zukunft in irgendeinem Teil der Welt bestehen oder bestehen werden. Diese Vereinbarung überträgt Ihnen kein geistiges Eigentum des Betreibers oder Dritter, und alle Rechte, Titel und Interessen an diesem Eigentum verbleiben (wie zwischen den Parteien) ausschließlich beim Betreiber. Alle Marken, Dienstleistungsmarken, Grafiken und Logos, die in Verbindung mit der mobilen Anwendung und den Diensten verwendet werden, sind Marken oder eingetragene Marken des Betreibers oder seiner Lizenzgeber. Andere Marken, Dienstleistungsmarken, Grafiken und Logos, die im Zusammenhang mit der mobilen Anwendung und den Diensten verwendet werden, können Marken anderer Dritter sein. Durch Ihre Nutzung der mobilen Anwendung und der Dienste erhalten Sie kein Recht oder keine Lizenz, Marken des Betreibers oder Dritter zu reproduzieren oder anderweitig zu verwenden.",
  "_limitation_of_liability": "Haftungsbeschränkung",
  "_p5": "Soweit dies nach geltendem Recht zulässig ist, haften der Betreiber, seine verbundenen Unternehmen, Direktoren, leitenden Angestellten, Mitarbeiter, Vertreter, Lieferanten oder Lizenzgeber in keinem Fall gegenüber einer Person für indirekte, zufällige, besondere, Straf-, Deckungs- oder Folgeschäden ( einschließlich, ohne Einschränkung, Schäden für entgangenen Gewinn, Umsatz, Umsatz, Goodwill, Nutzung von Inhalten, Auswirkungen auf das Geschäft, Betriebsunterbrechung, Verlust erwarteter Einsparungen, Verlust von Geschäftsmöglichkeiten), die jedoch unter jeglicher Haftungstheorie verursacht wurden, einschließlich, ohne Einschränkung , Vertrag, unerlaubte Handlung, Garantie, Pflichtverletzung, Fahrlässigkeit oder sonstiges, auch wenn der Haftungspflichtige auf die Möglichkeit solcher Schäden hingewiesen wurde oder solche Schäden hätte voraussehen können. Soweit dies nach geltendem Recht zulässig ist, ist die Gesamthaftung des Betreibers und seiner verbundenen Unternehmen, leitenden Angestellten, Mitarbeiter, Vertreter, Lieferanten und Lizenzgeber in Bezug auf die Dienstleistungen auf einen höheren Betrag als ein Pfund oder alle tatsächlich in bar gezahlten Beträge begrenzt Sie an den Betreiber für den Zeitraum von einem Monat vor dem ersten Ereignis oder Ereignis, das zu einer solchen Haftung führt. Die Beschränkungen und Ausschlüsse gelten auch, wenn dieses Rechtsmittel Sie nicht vollständig für Verluste entschädigt oder seinen wesentlichen Zweck verfehlt.",
  "_indemnification": "Entschädigung",
  "_p6": "Sie erklären sich damit einverstanden, den Betreiber und seine verbundenen Unternehmen, Direktoren, leitenden Angestellten, Mitarbeiter, Vertreter, Lieferanten und Lizenzgeber von jeglichen Verbindlichkeiten, Verlusten, Schäden oder Kosten, einschließlich angemessener Anwaltskosten, die im Zusammenhang mit oder aus irgendwelchen entstehen, schadlos zu halten Behauptungen, Ansprüche, Klagen, Streitigkeiten oder Forderungen Dritter, die aufgrund oder in Bezug auf Ihre Inhalte, Ihre Nutzung der mobilen Anwendung und Dienste oder jegliches vorsätzliches Fehlverhalten Ihrerseits geltend gemacht werden.",
  "_severability": "Salvatorische Klausel",
  "_p7": "Alle in dieser Vereinbarung enthaltenen Rechte und Beschränkungen können ausgeübt werden und sind nur insoweit anwendbar und bindend, als sie nicht gegen geltende Gesetze verstoßen und auf das erforderliche Maß beschränkt werden sollen, damit diese Vereinbarung nicht illegal oder ungültig wird oder nicht durchsetzbar. Sollte eine Bestimmung oder ein Teil einer Bestimmung dieser Vereinbarung von einem zuständigen Gericht als rechtswidrig, ungültig oder nicht durchsetzbar angesehen werden, beabsichtigen die Parteien, dass die übrigen Bestimmungen oder Teile davon ihre Vereinbarung in Bezug auf die Vereinbarung darstellen Gegenstand dieser Vereinbarung und alle übrigen Bestimmungen oder Teile davon bleiben in vollem Umfang in Kraft und wirksam.",
  "_dispute_resolution": "Streitbeilegung",
  "_p8": "Die Bildung, Auslegung und Erfüllung dieser Vereinbarung und alle sich daraus ergebenden Streitigkeiten unterliegen den materiellen und verfahrensrechtlichen Gesetzen des Vereinigten Königreichs ohne Berücksichtigung seiner Kollisions- oder Rechtswahlregeln und, soweit anwendbar, den Gesetzen des Vereinigten Königreichs Vereinigtes Königreich. Die ausschließliche Zuständigkeit und der Gerichtsstand für Klagen im Zusammenhang mit dem Gegenstand dieser Vereinbarung sind die Gerichte im Vereinigten Königreich, und Sie unterwerfen sich hiermit der persönlichen Zuständigkeit dieser Gerichte. Sie verzichten hiermit auf jegliches Recht auf ein Schwurgerichtsverfahren in einem Verfahren, das sich aus oder im Zusammenhang mit dieser Vereinbarung ergibt. Das Übereinkommen der Vereinten Nationen über Verträge über den internationalen Warenkauf findet auf diesen Vertrag keine Anwendung.",
  "_changes_and_amendments": "Änderungen und Ergänzungen",
  "_p9": "Wir behalten uns das Recht vor, diese Vereinbarung oder ihre Bedingungen in Bezug auf die mobile Anwendung und die Dienste jederzeit mit Wirkung zum Zeitpunkt der Veröffentlichung einer aktualisierten Version dieser Vereinbarung in der mobilen Anwendung zu ändern. Wenn wir dies tun, werden wir das aktualisierte Datum am Ende dieser Seite überarbeiten. Die fortgesetzte Nutzung der mobilen Anwendung und der Dienste nach solchen Änderungen gilt als Ihre Zustimmung zu solchen Änderungen.",
  "_acceptance_of_these_terms": "Akzeptanz dieser Bedingungen",
  "_p10": "Sie bestätigen, dass Sie diese Vereinbarung gelesen haben und allen Bedingungen zustimmen. Durch den Zugriff auf und die Nutzung der mobilen Anwendung und Dienste erklären Sie sich mit dieser Vereinbarung einverstanden. Wenn Sie den Bedingungen dieser Vereinbarung nicht zustimmen, sind Sie nicht berechtigt, auf die mobile Anwendung und die mobilen Dienste zuzugreifen oder diese zu nutzen.",
  "_create_a_new_document": "Erstellen Sie ein neues Dokument",
  "_recent_documents": "Zuletzt verwendete Dokumente",
  "_language": "Sprache",
  "_wake_up_tags": "Tags wecken",
  "_how_to_get_started": "Wie man anfängt",
  "_go_to_settings": "Gehe zu den Einstellungen",
  "_add_wake_up_tags": "Fügen Sie Weck-Tags wie \"OK\" oder \"In Ordnung\" hinzu.",
  "_go_to_home": "Zur Startseite",
  "_select_create_a_new_document": "Wählen Sie \"Neues Dokument erstellen\".",
  "_design_your_cheat_sheet": "Gestalte deinen Spickzettel im Markdown / Wysiwyg-Editor",
  "_highlight_the_text": "Markieren Sie den Text, der durchsucht werden soll, und wählen Sie \"Indextext\".",
  "_go_to_preview": "Gehen Sie zur Vorschau",
  "_voice_search_can_be_activated": "Die Sprachsuche kann jederzeit aktiviert werden, indem eine Weckphrase gefolgt von beschreibenden Begriffen zum Auffinden relevanter Informationen verwendet wird",
  "_tip_to_search_by_voice": "Tipp: Um nach Sprache zu suchen, müssen Sie einige Inhalte indizieren. Gehen Sie zu <div class=/\"edit-icon inline-icn/\"> Bearbeiten, wählen Sie den gewünschten Text aus und tippen Sie dann auf <div class=/\"tui-indexed inline-icn/\"> 'Index Text' Taste.",
  "_web_audio_disabled": "Ihr Web-Audio-Eingang ist deaktiviert.",
  "_tap_here_to_enable": "Tippen Sie hier, um es zu aktivieren.",
  "_unable_to_access_microphone": "Kein Zugriff auf das Mikrofon möglich. Bitte überprüfen Sie die App-Einstellungen.",
  "_default_content": "### ~~Dieser Titel kann per Sprache durchsucht werden~~ \n Markieren Sie einige Inhalte und tippen Sie auf \"*Indextext*\", um ihn durchsuchbar zu machen.",
  "_tip_activate_voice_search": "Tipp: Sie können die Sprachsuche aktivieren, indem Sie eine der vordefinierten \"Wake\" - Phrasen verwenden.",
  "_no_tags": "Tipp: Um die Sprachsuche zu aktivieren, müssen Sie im Abschnitt \"Einstellungen\" \"Wake\" - Phrasen definieren.",
  "_ok": "OK",
  "_fine": "Fein"
}
