{
  "_info": "Información",
  "_edit": "Editar",
  "_settings": "Ajustes",
  "_terms": "Condiciones",
  "_preview": "Avance",
  "_index_text": "Texto de índice",
  "_home": "Casa",
  "_terms_and_conditions": "Términos y condiciones",
  "_p1": "Estos términos y condiciones (\"Acuerdo\") establecen los términos y condiciones generales de su uso de la aplicación móvil \"Búsqueda por voz de entrevistas en vídeo\" (\"Aplicación móvil\" o \"Servicio\") y cualquiera de sus productos y servicios relacionados (colectivamente, \"Servicios\"). Este Acuerdo es legalmente vinculante entre usted (\"Usuario\", \"usted\" o \"su\") y este desarrollador de aplicaciones móviles (\"Operador\", \"nosotros\", \"nos\" o \"nuestro\"). Al acceder y utilizar la Aplicación y los Servicios móviles, usted reconoce que ha leído, comprendido y acepta regirse por los términos de este Acuerdo. Si está celebrando este Acuerdo en nombre de una empresa u otra entidad legal, declara que tiene la autoridad para vincular a dicha entidad a este Acuerdo, en cuyo caso los términos \"Usuario\", \"usted\" o \"su\" se referirán a dicha entidad. Si no tiene dicha autoridad, o si no está de acuerdo con los términos de este Acuerdo, no debe aceptar este Acuerdo y no puede acceder ni utilizar la Aplicación y los Servicios móviles. Usted reconoce que este Acuerdo es un contrato entre usted y el Operador, aunque es electrónico y no está firmado físicamente por usted, y rige su uso de la Aplicación y los Servicios móviles.",
  "_links_to_other_resources": "Enlaces a otros recursos",
  "_p2": "Aunque la Aplicación y los Servicios móviles pueden vincularse a otros recursos (como sitios web, aplicaciones móviles, etc.), no estamos implicando, directa o indirectamente, ninguna aprobación, asociación, patrocinio, respaldo o afiliación con ningún recurso vinculado, a menos que específicamente establecido en este documento. No somos responsables de examinar o evaluar, y no garantizamos las ofertas de ninguna empresa o individuo o el contenido de sus recursos. No asumimos ninguna responsabilidad u obligación por las acciones, productos, servicios y contenido de otros terceros. Debe revisar cuidadosamente las declaraciones legales y otras condiciones de uso de cualquier recurso al que acceda a través de un enlace en la Aplicación y los Servicios móviles. Su vinculación a cualquier otro recurso fuera del sitio es bajo su propio riesgo.",
  "_prohibited_uses": "Usos prohibidos",
  "_p3": "Además de otros términos establecidos en el Acuerdo, se le prohíbe utilizar la Aplicación móvil y los Servicios o el Contenido: (a) para cualquier propósito ilegal; (b) solicitar a otros que realicen o participen en actos ilícitos; (c) violar cualquier reglamento, regla, ley u ordenanza local internacional, federal, provincial o estatal; (d) infringir o violar nuestros derechos de propiedad intelectual o los derechos de propiedad intelectual de terceros; (e) acosar, abusar, insultar, dañar, difamar, calumniar, menospreciar, intimidar o discriminar por motivos de género, orientación sexual, religión, etnia, raza, edad, nacionalidad o discapacidad; (f) enviar información falsa o engañosa; (g) cargar o transmitir virus o cualquier otro tipo de código malintencionado que se utilizará o se podrá utilizar de cualquier forma que afecte la funcionalidad o el funcionamiento de la Aplicación y los Servicios móviles, los productos y servicios de terceros o Internet; (h) enviar spam, phishing, pharm, pretext, spider, crawl o scrape; (i) para cualquier propósito obsceno o inmoral; o (j) interferir o eludir las características de seguridad de la Aplicación y los Servicios móviles, los productos y servicios de terceros o Internet. Nos reservamos el derecho de cancelar su uso de la Aplicación y los Servicios móviles por violar cualquiera de los usos prohibidos.",
  "_intellectual_property_rights": "Derechos de propiedad intelectual",
  "_p4": "\"Derechos de propiedad intelectual\" hace referencia a todos los derechos presentes y futuros conferidos por estatuto, derecho consuetudinario o equidad en o en relación con los derechos de autor y derechos afines, marcas comerciales, diseños, patentes, invenciones, buena voluntad y el derecho a demandar por transmitir los derechos invenciones, derechos de uso y todos los demás derechos de propiedad intelectual, en cada caso registrados o no registrados e incluyendo todas las aplicaciones y derechos para solicitar y ser otorgados, derechos para reclamar prioridad de dichos derechos y todos los derechos o formas de derechos similares o equivalentes protección y cualquier otro resultado de la actividad intelectual que subsista o subsistirá ahora o en el futuro en cualquier parte del mundo. Este Acuerdo no le transfiere ninguna propiedad intelectual propiedad del Operador o de terceros, y todos los derechos, títulos e intereses sobre dicha propiedad permanecerán (como entre las partes) únicamente con el Operador. Todas las marcas comerciales, marcas de servicio, gráficos y logotipos utilizados en relación con la Aplicación y los Servicios móviles son marcas comerciales o marcas comerciales registradas del Operador o sus licenciantes. Otras marcas comerciales, marcas de servicio, gráficos y logotipos utilizados en relación con la Aplicación y los Servicios móviles pueden ser marcas comerciales de terceros. El uso que haga de la Aplicación y los Servicios móviles no le otorga ningún derecho o licencia para reproducir o utilizar de otro modo las marcas comerciales del Operador o de terceros.",
  "_limitation_of_liability": "Limitación de responsabilidad",
  "_p5": "En la máxima medida permitida por la ley aplicable, en ningún caso el Operador, sus afiliados, directores, funcionarios, empleados, agentes, proveedores o otorgantes de licencias serán responsables ante cualquier persona por daños indirectos, incidentales, especiales, punitivos, de cobertura o consecuentes ( incluyendo, sin limitación, daños por lucro cesante, ingresos, ventas, buena voluntad, uso de contenido, impacto en el negocio, interrupción del negocio, pérdida de ahorros anticipados, pérdida de oportunidad de negocio) cualquiera que sea su causa, bajo cualquier teoría de responsabilidad, incluyendo, sin limitación , contrato, agravio, garantía, incumplimiento del deber legal, negligencia o de otro tipo, incluso si la parte responsable ha sido informada sobre la posibilidad de tales daños o podría haber previsto tales daños. En la medida máxima permitida por la ley aplicable, la responsabilidad total del Operador y sus afiliados, funcionarios, empleados, agentes, proveedores y otorgantes de licencias en relación con los servicios se limitará a un monto mayor de una libra o cualquier monto realmente pagado en efectivo por usted al Operador durante el período de un mes anterior al primer evento o suceso que dio lugar a dicha responsabilidad. Las limitaciones y exclusiones también se aplican si este recurso no lo compensa completamente por las pérdidas o no cumple con su propósito esencial.",
  "_indemnification": "Indemnización",
  "_p6": "Usted acepta indemnizar y eximir al Operador y a sus afiliados, directores, funcionarios, empleados, agentes, proveedores y otorgantes de licencias de y contra cualquier responsabilidad, pérdida, daño o costo, incluidos los honorarios razonables de abogados, incurridos en relación con o derivados de cualquier alegaciones, reclamos, acciones, disputas o demandas de terceros contra cualquiera de ellos como resultado o en relación con su Contenido, su uso de la Aplicación móvil y los Servicios o cualquier mala conducta intencional de su parte.",
  "_severability": "Divisibilidad",
  "_p7": "Todos los derechos y restricciones contenidos en este Acuerdo pueden ejercerse y serán aplicables y vinculantes solo en la medida en que no violen ninguna ley aplicable y estén destinados a limitarse en la medida necesaria para que no hagan que este Acuerdo sea ilegal, inválido. o inaplicable. Si alguna disposición o parte de cualquier disposición de este Acuerdo se considera ilegal, inválida o inaplicable por un tribunal de jurisdicción competente, es la intención de las partes que las disposiciones restantes o partes de las mismas constituyan su acuerdo con respecto a la objeto del presente, y todas las disposiciones restantes o partes de las mismas permanecerán en pleno vigor y efecto.",
  "_dispute_resolution": "Resolución de conflictos",
  "_p8": "La formación, interpretación y ejecución de este Acuerdo y cualquier disputa que surja de él se regirá por las leyes sustantivas y procesales del Reino Unido sin tener en cuenta sus reglas sobre conflictos o elección de la ley y, en la medida de lo aplicable, las leyes de Reino Unido. La jurisdicción y el lugar exclusivos para las acciones relacionadas con el tema del presente serán los tribunales ubicados en el Reino Unido, y usted se somete a la jurisdicción personal de dichos tribunales. Por la presente, usted renuncia a cualquier derecho a un juicio con jurado en cualquier procedimiento que surja de o esté relacionado con este Acuerdo. La Convención de las Naciones Unidas sobre Contratos de Compraventa Internacional de Mercaderías no se aplica a este Acuerdo.",
  "_changes_and_amendments": "Cambios y enmiendas",
  "_p9": "Nos reservamos el derecho de modificar este Acuerdo o sus términos relacionados con la Aplicación y los Servicios móviles en cualquier momento, a partir de la publicación de una versión actualizada de este Acuerdo en la Aplicación móvil. Cuando lo hagamos, revisaremos la fecha de actualización en la parte inferior de esta página. El uso continuado de la Aplicación y los Servicios móviles después de dichos cambios constituirá su consentimiento para dichos cambios.",
  "_acceptance_of_these_terms": "Aceptación de estos términos",
  "_p10": "Usted reconoce que ha leído este Acuerdo y acepta todos sus términos y condiciones. Al acceder y utilizar la Aplicación y los Servicios móviles, usted acepta regirse por este Acuerdo. Si no acepta cumplir con los términos de este Acuerdo, no está autorizado para acceder o utilizar la Aplicación y los Servicios móviles.",
  "_create_a_new_document": "Crea un documento nuevo",
  "_recent_documents": "Documentos recientes",
  "_language": "Idioma",
  "_wake_up_tags": "Despertar etiquetas",
  "_how_to_get_started": "Cómo empezar",
  "_go_to_settings": "Ir a la configuración",
  "_add_wake_up_tags": "Agregue etiquetas de activación como \"Aceptar\" o \"Muy bien\"",
  "_go_to_home": "Ir a casa",
  "_select_create_a_new_document": "Seleccione 'Crear un nuevo documento'",
  "_design_your_cheat_sheet": "Diseñe su hoja de trucos en el editor markdown / wysiwyg",
  "_highlight_the_text": "Resalte el texto que debe buscarse y seleccione 'Texto de índice'",
  "_go_to_preview": "Ir a vista previa",
  "_voice_search_can_be_activated": "La búsqueda por voz se puede activar en cualquier momento diciendo una frase de inicio seguida de términos descriptivos utilizados para encontrar información relevante.",
  "_tip_to_search_by_voice": "Sugerencia:\n Para buscar por voz, tendrá que indexar algunos contenidos. Vaya a <div class =\"edit-icon inline-icn\">  Editar, seleccione el texto deseado y luego presione <div class =\"tui-indexed inline-icn\"> 'Texto de índice' botón.",
  "_web_audio_disabled": "Su entrada de audio web está deshabilitada.",
  "_tap_here_to_enable": "Toque aquí para habilitarlo.",
  "_unable_to_access_microphone": "No se puede acceder al micrófono, verifique la configuración de la aplicación.",
  "_default_content": "### ~~ Este título se puede buscar por voz ~~ \\ n Resalte algún contenido y toque \"* Texto de índice *\" para que se pueda buscar.",
  "_tip_activate_voice_search": "Sugerencia: Puede activar la búsqueda por voz usando cualquiera de las frases \"despertar \" predefinidas.",
  "_no_tags": "Sugerencia:\n Para activar la búsqueda por voz, debe definir frases de \"activación\" en la sección Configuración.",
  "_ok": "OK",
  "_fine": "Multa",
  "_start": "Comienzo",
  "_the_voice_search_engine_will_highlight": "Consejo:\n El motor de búsqueda por voz resaltará las palabras clave que coincidan con el término de búsqueda utilizado y desplazará el fragmento de texto hacia la parte de visualización de la ventana.",
  "_turn_feedback_sounds_off": "Sugerencia:\n Desactive los sonidos de los comentarios. Cuando esta configuración está activada, Voice Access reproduce sonidos de retroalimentación, como cuando el micrófono comienza a escuchar o cuando se muestra un mensaje de error."

}
