{
  "_info": "Информация",
  "_edit": "Редактировать",
  "_settings": "Настройки",
  "_terms": "Условия",
  "_preview": "Предварительный просмотр",
  "_index_text": "Индексный текст",
  "_home": "Главная",
  "_terms_and_conditions": "Условия и положения",
  "_p1": "В этих условиях («Соглашение») изложены общие условия использования вами мобильного приложения «Голосовой поиск по видеоинтервью» («Мобильное приложение» или «Услуга») и любых связанных с ним продуктов и услуг (в совокупности, \"Услуги\"). Настоящее Соглашение является юридически обязательным между вами («Пользователь», «вы» или «ваш») и разработчиком мобильного приложения («Оператор», «мы», «нас» или «наш»). Получая доступ к Мобильному приложению и Услугам и используя их, вы подтверждаете, что прочитали, поняли и соглашаетесь соблюдать условия настоящего Соглашения. Если вы заключаете настоящее Соглашение от имени компании или другого юридического лица, вы заявляете, что имеете право связывать такое лицо с настоящим Соглашением, и в этом случае термины «Пользователь», «вы» или «ваш» будут относиться к к такому лицу. Если у вас нет таких полномочий или вы не согласны с условиями настоящего Соглашения, вы не должны принимать это Соглашение и не имеете права получать доступ к Мобильному приложению и Услугам и использовать их. Вы признаете, что настоящее Соглашение представляет собой договор между вами и Оператором, даже если оно является электронным и физически не подписано вами, и регулирует использование вами Мобильного приложения и Услуг.",
  "_links_to_other_resources": "Ссылки на другие ресурсы",
  "_p2": "Хотя мобильное приложение и службы могут ссылаться на другие ресурсы (например, веб-сайты, мобильные приложения и т. Д.), Мы прямо или косвенно не подразумеваем какое-либо одобрение, ассоциацию, спонсорство, поддержку или принадлежность к любому связанному ресурсу, если специально не заявлено здесь. Мы не несем ответственности за изучение или оценку, и мы не гарантируем предложения каких-либо предприятий или частных лиц или содержание их ресурсов. Мы не несем никакой ответственности за действия, продукты, услуги и контент любых других третьих лиц. Вам следует внимательно ознакомиться с юридическими положениями и другими условиями использования любого ресурса, к которому вы получаете доступ по ссылке в Мобильном приложении и Услугах. Вы связываетесь с любыми другими сторонними ресурсами на свой страх и риск.",
  "_prohibited_uses": "Запрещенное использование",
  "_p3": "В дополнение к другим условиям, изложенным в Соглашении, вам запрещено использовать Мобильное приложение и Услуги или Контент: (а) в любых незаконных целях; (б) склонять других к совершению любых незаконных действий или к участию в них; (c) нарушать любые международные, федеральные, провинциальные или государственные постановления, правила, законы или местные постановления; (d) посягать или нарушать наши права интеллектуальной собственности или права интеллектуальной собственности других лиц; (e) преследовать, оскорблять, оскорблять, причинять вред, клеветать, клеветать, унижать, запугивать или дискриминировать по признаку пола, сексуальной ориентации, религии, этнической принадлежности, расы, возраста, национального происхождения или инвалидности; (f) предоставлять ложную или вводящую в заблуждение информацию; (g) загружать или передавать вирусы или любой другой тип вредоносного кода, который будет или может быть использован любым способом, который повлияет на функциональность или работу Мобильного приложения и Услуг, сторонних продуктов и услуг или Интернета; (h) спам, фишинг, фарм, предлог, поиск паука, сканирование или очистка; (i) в непристойных или аморальных целях; или (j) вмешиваться или обходить функции безопасности Мобильного приложения и Услуг, сторонних продуктов и услуг или Интернета. Мы оставляем за собой право прекратить использование вами Мобильного приложения и Услуг за нарушение любого из запрещенных видов использования.",
  "_intellectual_property_rights": "Права интеллектуальной собственности",
  "_p4": "«Права на интеллектуальную собственность» означают все настоящие и будущие права, предоставленные законом, общим правом или справедливостью в отношении любых авторских и смежных прав, товарных знаков, промышленных образцов, патентов, изобретений, деловой репутации или права на предъявление иска о выдаче прав изобретения, права на использование и все другие права интеллектуальной собственности, в каждом случае зарегистрированные или незарегистрированные, включая все заявки и права на подачу заявки и права на получение приоритета, такие права и все аналогичные или эквивалентные права или формы защита и любые другие результаты интеллектуальной деятельности, которые существуют или будут существовать сейчас или в будущем в любой части мира. Настоящее Соглашение не передает вам какую-либо интеллектуальную собственность, принадлежащую Оператору или третьим лицам, и все права, титулы и интересы в такой собственности остаются (в отношениях между сторонами) исключительно за Оператором. Все товарные знаки, знаки обслуживания, графика и логотипы, используемые в связи с Мобильным приложением и Услугами, являются товарными знаками или зарегистрированными товарными знаками Оператора или его лицензиаров. Другие товарные знаки, знаки обслуживания, графика и логотипы, используемые в связи с Мобильным приложением и Услугами, могут быть товарными знаками других третьих сторон. Использование вами Мобильного приложения и Услуг не дает вам никаких прав или лицензий на воспроизведение или иное использование каких-либо товарных знаков Оператора или третьих лиц.",
  "_limitation_of_liability": "Ограничение ответственности",
  "_p5": "В максимальной степени, разрешенной применимым законодательством, ни при каких обстоятельствах Оператор, его аффилированные лица, директора, должностные лица, сотрудники, агенты, поставщики или лицензиары не несут ответственности перед любым лицом за любые косвенные, случайные, особые, штрафные, покрывающие или косвенные убытки ( включая, помимо прочего, убытки из-за упущенной выгоды, выручки, продаж, деловой репутации, использования контента, влияние на бизнес, прерывание бизнеса, потерю ожидаемых сбережений, потерю возможностей для бизнеса), однако причиненный в соответствии с любой теорией ответственности, включая, помимо прочего, , договор, правонарушение, гарантия, нарушение установленных законом обязательств, халатность или иное, даже если ответственная сторона была уведомлена о возможности таких повреждений или могла предвидеть такие убытки. В максимальной степени, разрешенной применимым законодательством, совокупная ответственность Оператора и его аффилированных лиц, должностных лиц, сотрудников, агентов, поставщиков и лицензиаров в отношении услуг будет ограничена суммой более одного фунта или любыми суммами, фактически выплаченными наличными вы перед Оператором за предыдущий период в один месяц до первого события или события, повлекшего за собой возникновение такой ответственности. Ограничения и исключения также применяются, если это средство правовой защиты не полностью компенсирует вам любые убытки или не выполняет свою основную задачу.",
  "_indemnification": "Возмещение",
  "_p6": "Вы соглашаетесь возместить и обезопасить Оператора и его аффилированные лица, директоров, должностных лиц, сотрудников, агентов, поставщиков и лицензиаров от любых обязательств, убытков, убытков или затрат, включая разумные гонорары адвокатам, понесенных в связи с любыми или вытекающими из них. обвинения, претензии, действия, споры или требования третьих лиц, выдвинутые против любого из них в результате или в связи с вашим Контентом, использованием вами Мобильного приложения и Услуг или любым умышленным неправомерным поведением с вашей стороны.",
  "_severability": "Делимость",
  "_p7": "Все права и ограничения, содержащиеся в настоящем Соглашении, могут быть реализованы и применимы и имеют обязательную силу только в той степени, в которой они не нарушают какие-либо применимые законы и предназначены для ограничения в той степени, в которой это необходимо, чтобы они не сделали это Соглашение незаконным, недействительным. или не имеющий исковой силы. Если какое-либо положение или часть любого положения настоящего Соглашения будет признано незаконным, недействительным или не имеющим исковой силы судом компетентной юрисдикции, стороны намерены, чтобы остальные положения или их части составляли их соглашение в отношении предметом настоящего Соглашения, и все такие оставшиеся положения или их части остаются в полной силе и действии.",
  "_dispute_resolution": "Разрешение спора",
  "_p8": "Формирование, толкование и исполнение настоящего Соглашения, а также любые споры, возникающие из него, регулируются материальным и процессуальным законодательством Соединенного Королевства без учета его правил о конфликтах или выборе права и, в соответствующих случаях, законов Великобритания. Исключительной юрисдикцией и местом рассмотрения исков, связанных с предметом настоящего Соглашения, являются суды, расположенные в Соединенном Королевстве, и настоящим вы подчиняетесь личной юрисдикции таких судов. Настоящим вы отказываетесь от права на суд присяжных в любом разбирательстве, вытекающем из настоящего Соглашения или связанном с ним. Конвенция Организации Объединенных Наций о договорах международной купли-продажи товаров не применяется к настоящему Соглашению.",
  "_changes_and_amendments": "Изменения и дополнения",
  "_p9": "Мы оставляем за собой право изменять настоящее Соглашение или его условия, относящиеся к Мобильному приложению и Услугам, в любое время, начиная с публикации обновленной версии настоящего Соглашения в Мобильном приложении. Когда мы это сделаем, мы изменим дату обновления внизу этой страницы. Продолжение использования Мобильного приложения и Услуг после любых таких изменений означает ваше согласие с такими изменениями.",
  "_acceptance_of_these_terms": "Принятие этих условий",
  "_p10": "Вы подтверждаете, что прочитали это Соглашение и согласны со всеми его условиями. Получая доступ к Мобильному приложению и Услугам и используя их, вы соглашаетесь соблюдать настоящее Соглашение. Если вы не согласны соблюдать условия настоящего Соглашения, вы не имеете права на доступ или использование Мобильного приложения и Услуг.",
  "_create_a_new_document": "Создать новый документ",
  "_recent_documents": "Недавние документы",
  "_language": "Язык",
  "_wake_up_tags": "Пробуждайте теги",
  "_how_to_get_started": "С чего начать",
  "_go_to_settings": "Перейти к настройкам",
  "_add_wake_up_tags": "Добавьте теги пробуждения, например \"ОК\" или \"Хорошо\".",
  "_go_to_home": "Идти домой",
  "_select_create_a_new_document": "Выберите \"Создать новый документ\".",
  "_design_your_cheat_sheet": "Создайте свою шпаргалку в редакторе markdown / wysiwyg",
  "_highlight_the_text": "Выделите текст, который должен быть доступен для поиска, и выберите «Индексировать текст».",
  "_go_to_preview": "Перейти к предварительному просмотру",
  "_tip_to_search_by_voice": "Совет: для голосового поиска вам необходимо проиндексировать некоторый контент. Перейдите в <div class = \"edit-icon inline-icn\"></div> Edit, выберите нужный текст и затем нажмите <div class =\"inline-icn tui-indexed\"></div> Кнопка 'Индексировать текст'.",
  "_voice_search_can_be_activated": "Голосовой поиск можно активировать в любое время, произнеся пробуждающую фразу, за которой следуют описательные термины, используемые для поиска нужной информации.",
  "_web_audio_disabled": "Ваш веб-аудиовход отключен.",
  "_tap_here_to_enable": "Нажмите здесь, чтобы включить.",
  "_unable_to_access_microphone": "Невозможно получить доступ к микрофону, проверьте настройки приложения.",
  "_default_content": "### ~~Этот заголовок доступен для голосового поиска~~ \n Выделите контент и нажмите '*Индексировать текст*', чтобы сделать его доступным для поиска.",
  "_tip_activate_voice_search": "Совет. Вы можете активировать голосовой поиск, используя любую из предустановленных фраз \"пробуждения\".",
  "_no_tags": "Совет: чтобы активировать голосовой поиск, вам необходимо определить фразы 'пробуждения' в разделе 'Настройки'.",
  "_ok": "Ладно",
  "_Fine": "Хорошо"
}
