{
  "_info": "Info",
  "_edit": "Éditer",
  "_settings": "Paramètres",
  "_terms": "termes",
  "_preview": "Aperçu",
  "_index_text": "Texte de l'index",
  "_home": "Domicile",
  "_terms_and_conditions": "Termes et conditions",
  "_p1": "Les présentes conditions générales (« Contrat ») définissent les conditions générales de votre utilisation de l'application mobile « Recherche vocale d'interview vidéo » (« Application mobile » ou « Service ») et de l'un de ses produits et services connexes (collectivement, \"Prestations de service\"). Cet accord est juridiquement contraignant entre vous (« utilisateur », « vous » ou « votre ») et ce développeur d'applications mobiles (« opérateur », « nous », « notre » ou « notre »). En accédant et en utilisant l'Application mobile et les Services, vous reconnaissez avoir lu, compris et accepté d'être lié par les termes du présent Contrat. Si vous concluez le présent Contrat au nom d'une entreprise ou d'une autre entité juridique, vous déclarez que vous avez le pouvoir de lier cette entité au présent Contrat, auquel cas les termes « Utilisateur », « vous » ou « votre » font référence à une telle entité. Si vous ne disposez pas d'une telle autorité, ou si vous n'êtes pas d'accord avec les termes du présent Contrat, vous ne devez pas accepter le présent Contrat et ne pouvez pas accéder et utiliser l'Application mobile et les Services. Vous reconnaissez que le présent Contrat est un contrat entre vous et l'Opérateur, même s'il est électronique et n'est pas physiquement signé par vous, et qu'il régit votre utilisation de l'Application mobile et des Services.",
  "_links_to_other_resources": "Liens vers d'autres ressources",
  "_p2": "Bien que l'application mobile et les services puissent être liés à d'autres ressources (telles que des sites Web, des applications mobiles, etc.), nous n'impliquons, directement ou indirectement, aucune approbation, association, parrainage, approbation ou affiliation avec une ressource liée, sauf si spécifiquement indiqué ici. Nous ne sommes pas responsables de l'examen ou de l'évaluation, et nous ne garantissons pas les offres d'entreprises ou d'individus ou le contenu de leurs ressources. Nous n'assumons aucune responsabilité pour les actions, les produits, les services et le contenu de tout autre tiers. Vous devez lire attentivement les mentions légales et autres conditions d'utilisation de toute ressource à laquelle vous accédez via un lien dans l'Application mobile et les Services. Votre lien vers d'autres ressources hors site est à vos risques et périls.",
  "_prohibited_uses": "Utilisations interdites",
  "_p3": "En plus des autres conditions énoncées dans le Contrat, il vous est interdit d'utiliser l'Application mobile et les Services ou le Contenu : (a) à des fins illégales ; (b) solliciter d'autres personnes pour qu'elles accomplissent ou participent à des actes illégaux ; (c) pour enfreindre les règlements, règles, lois ou ordonnances internationales, fédérales, provinciales ou étatiques ; (d) enfreindre ou violer nos droits de propriété intellectuelle ou les droits de propriété intellectuelle d'autrui ; (e) pour harceler, abuser, insulter, nuire, diffamer, calomnier, dénigrer, intimider ou discriminer en fonction du sexe, de l'orientation sexuelle, de la religion, de l'origine ethnique, de la race, de l'âge, de l'origine nationale ou du handicap ; (f) soumettre des informations fausses ou trompeuses ; (g) pour télécharger ou transmettre des virus ou tout autre type de code malveillant qui sera ou pourra être utilisé d'une manière qui affectera la fonctionnalité ou le fonctionnement de l'Application mobile et des Services, des produits et services tiers ou d'Internet ; (h) pour spammer, hameçonner, pharm, prétexte, spider, crawler ou gratter; (i) à des fins obscènes ou immorales ; ou (j) pour interférer avec ou contourner les fonctions de sécurité de l'Application mobile et des Services, des produits et services tiers ou d'Internet. Nous nous réservons le droit de mettre fin à votre utilisation de l'application mobile et des services pour violation de l'une des utilisations interdites.",
  "_intellectual_property_rights": "Droits de propriété intellectuelle",
  "_p4": "« Droits de propriété intellectuelle » désigne tous les droits présents et futurs conférés par la loi, la common law ou l'équité dans ou en relation avec tout droit d'auteur et droits connexes, marques de commerce, dessins, brevets, inventions, fonds de commerce et le droit de poursuivre en justice les inventions, les droits d'utilisation et tous les autres droits de propriété intellectuelle, dans chaque cas, qu'ils soient enregistrés ou non et y compris toutes les demandes et tous les droits à demander et à accorder, les droits de revendication de priorité, ces droits et tous les droits ou formes protection et tout autre résultat de l'activité intellectuelle qui subsiste ou subsistera maintenant ou à l'avenir dans n'importe quelle partie du monde. Le présent Accord ne vous transfère aucune propriété intellectuelle détenue par l'Opérateur ou des tiers, et tous les droits, titres et intérêts dans et à cette propriété resteront (entre les parties) uniquement avec l'Opérateur. Toutes les marques commerciales, marques de service, graphiques et logos utilisés en relation avec l'Application mobile et les Services sont des marques commerciales ou des marques déposées de l'Opérateur ou de ses concédants de licence. Les autres marques commerciales, marques de service, graphiques et logos utilisés en relation avec l'Application mobile et les Services peuvent être des marques commerciales d'autres tiers. Votre utilisation de l'application mobile et des services ne vous accorde aucun droit ou licence de reproduire ou d'utiliser de quelque manière que ce soit les marques de commerce de l'opérateur ou de tiers.",
  "_limitation_of_liability": "Limitation de responsabilité",
  "_p5": "Dans toute la mesure permise par la loi applicable, l'Opérateur, ses sociétés affiliées, administrateurs, dirigeants, employés, agents, fournisseurs ou concédants de licence ne seront en aucun cas responsables envers quiconque de tout dommage indirect, accessoire, spécial, punitif, de couverture ou consécutif ( y compris, sans s'y limiter, les dommages pour perte de profits, revenus, ventes, clientèle, utilisation du contenu, impact sur les affaires, interruption d'activité, perte d'économies anticipées, perte d'opportunité commerciale) quelle qu'en soit la cause, en vertu de toute théorie de responsabilité, y compris, sans s'y limiter , contrat, délit, garantie, manquement à une obligation légale, négligence ou autre, même si la partie responsable a été informée de la possibilité de tels dommages ou aurait pu prévoir de tels dommages. Dans la mesure maximale permise par la loi applicable, la responsabilité globale de l'exploitant et de ses affiliés, dirigeants, employés, agents, fournisseurs et concédants de licence relative aux services sera limitée à un montant supérieur à une livre ou à tout montant effectivement payé en espèces par vous à l'Opérateur pour la période d'un mois précédant le premier événement ou événement donnant lieu à une telle responsabilité. Les limitations et exclusions s'appliquent également si ce recours ne vous indemnise pas entièrement pour toute perte ou manque à son objectif essentiel.",
  "_indemnification": "Indemnité",
  "_p6": "Vous acceptez d'indemniser et de dégager l'Opérateur et ses affiliés, administrateurs, dirigeants, employés, agents, fournisseurs et concédants de licence de toute responsabilité, perte, dommage ou coût, y compris les honoraires d'avocat raisonnables, encourus en relation avec ou découlant de tout les allégations, réclamations, actions, litiges ou demandes de tiers à l'encontre de l'un d'eux en raison de ou en relation avec votre contenu, votre utilisation de l'application mobile et des services ou toute faute intentionnelle de votre part.",
  "_severability": "Divisibilité",
  "_p7": "Tous les droits et restrictions contenus dans le présent accord peuvent être exercés et ne seront applicables et contraignants que dans la mesure où ils ne violent aucune loi applicable et sont destinés à être limités dans la mesure nécessaire afin qu'ils ne rendent pas cet accord illégal, invalide ou inapplicable. Si une disposition ou une partie d'une disposition du présent Accord est jugée illégale, invalide ou inapplicable par un tribunal compétent, il est de l'intention des parties que les dispositions restantes ou des parties de celles-ci constituent leur accord en ce qui concerne le l'objet des présentes, et toutes ces dispositions restantes ou parties de celles-ci resteront pleinement en vigueur.",
  "_dispute_resolution": "Résolution des litiges",
  "_p8": "La formation, l'interprétation et l'exécution du présent Contrat et tout litige en découlant seront régis par les lois de fond et de procédure du Royaume-Uni sans égard à ses règles sur les conflits ou le choix de la loi et, dans la mesure applicable, les lois de Royaume-Uni. La juridiction et le lieu exclusifs des actions liées à l'objet des présentes seront les tribunaux situés au Royaume-Uni, et vous vous soumettez par la présente à la juridiction personnelle de ces tribunaux. Vous renoncez par la présente à tout droit à un procès devant jury dans toute procédure découlant de ou liée au présent accord. La Convention des Nations Unies sur les contrats de vente internationale de marchandises ne s'applique pas au présent accord.",
  "_changes_and_amendments": "Changements et amendements",
  "_p9": "Nous nous réservons le droit de modifier le présent Contrat ou ses conditions relatives à l'Application mobile et aux Services à tout moment, à compter de la publication d'une version mise à jour du présent Contrat dans l'Application mobile. Lorsque nous le ferons, nous réviserons la date de mise à jour au bas de cette page. L'utilisation continue de l'Application mobile et des Services après de tels changements constituera votre consentement à ces changements.",
  "_acceptance_of_these_terms": "Acceptation de ces conditions",
  "_p10": "Vous reconnaissez que vous avez lu le présent Accord et acceptez tous ses termes et conditions. En accédant et en utilisant l'application mobile et les services, vous acceptez d'être lié par le présent accord. Si vous n'acceptez pas de respecter les termes de cet accord, vous n'êtes pas autorisé à accéder ou à utiliser l'application mobile et les services.",
  "_create_a_new_document": "Créer un nouveau document",
  "_recent_documents": "Documents récents",
  "_language": "Langue",
  "_wake_up_tags": "Balises de réveil",
  "_how_to_get_started": "Comment commencer",
  "_go_to_settings": "Aller aux paramètres",
  "_add_wake_up_tags": "Ajoutez des balises de réveil telles que « OK » ou « D'accord »",
  "_go_to_home": "Aller à la maison",
  "_select_create_a_new_document": "Sélectionnez 'Créer un nouveau document'",
  "_design_your_cheat_sheet": "Concevez votre aide-mémoire dans l'éditeur Markdown/wysiwyg",
  "_highlight_the_text": "Mettez en surbrillance le texte qui doit faire l'objet d'une recherche et sélectionnez 'Indexer le texte'",
  "_go_to_preview": "Aller à l'aperçu",
  "_voice_search_can_be_activated": "La recherche vocale peut être activée à tout moment en prononçant une phrase de réveil suivie de termes descriptifs utilisés pour trouver des informations pertinentes",
  "_tip_to_search_by_voice": "Astuce :\n Pour effectuer une recherche vocale, vous devrez indexer certains contenus. Accédez à <div class=\"edit-icon inline-icn\"></div>Modifier, sélectionnez le texte souhaité, puis appuyez sur <div class=\"tui-indexed inline-icn\"></div> Bouton \"Indexer le texte\".",
  "_web_audio_disabled": "Votre entrée audio Web est désactivée.",
  "_tap_here_to_enable": "Appuyez ici pour l'activer.",
  "_unable_to_access_microphone": "Impossible d'accéder au microphone, veuillez vérifier les paramètres de l'application.",
  "_default_content": "### ~~Ce titre est consultable vocalement~~ \n Mettez du contenu en surbrillance et appuyez sur '* Indexer le texte*' »' pour le rendre consultable.",
  "_tip_activate_voice_search": "Astuce :\n vous pouvez activer la recherche vocale en utilisant l'une des phrases \"réveil\" prédéfinies.",
  "_ok": "d'accord",
  "_fine": "Amende",
  "_start": "Démarrer",
  "_the_voice_search_engine_will_highlight": "Astuce :\n Le moteur de recherche vocale mettra en évidence les mots-clés qui correspondent au terme de recherche utilisé et fera défiler le fragment de texte dans la partie de visualisation de la fenêtre.",
  "_turn_feedback_sounds_off": "Conseil :\n Désactivez les retours sonores. Lorsque ce paramètre est activé, Voice Access émet des sons de retour, par exemple lorsque le microphone commence à écouter ou lorsqu'un message d'erreur s'affiche."

}
